
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "111"; */
"111.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "E-post:"; ObjectID = "113"; */
"113.title" = "E-post:";

/* Class = "NSTextFieldCell"; title = "Innloggingstjener:"; ObjectID = "115"; */
"115.title" = "Innloggingstjener:";

/* Class = "NSButtonCell"; title = "Se etter ny e-post"; ObjectID = "116"; */
"116.title" = "Se etter ny e-post";

/* Class = "NSTextFieldCell"; title = "Romlistetjener:"; ObjectID = "117"; */
"117.title" = "Romlistetjener:";
